golang.Go
redhat.java
itsjonq.owlet
karigari.chat
eamodio.gitlens
sdras.night-owl
mikestead.dotenv
ms-python.python
Tyriar.sort-lines
dnlytras.nord-wave
vitormalencar.sourc
wesbos.theme-cobalt2
bibhasdn.unique-lines
lihui.vs-color-picker
dbaeumer.vscode-eslint
esbenp.prettier-vscode
naumovs.color-highlight
Shan.code-settings-sync
tinkertrain.theme-panda
flowtype.flow-for-vscode
jeremyrajan.vscode-lebab
PKief.material-icon-theme
ferdelamad.styled-snippets
ms-vscode.atom-keybindings
ms-vsliveshare.vsliveshare
dracula-theme.theme-dracula
erbridge.neon-verdigris-theme
igorming.useful-react-snippets
dsznajder.es7-react-js-snippets
christian-kohler.npm-intellisense
frani.expressjs-4-snippets-update
GitHub.vscode-pull-request-github
walter-ribeiro.full-react-snippets
streetsidesoftware.code-spell-checker
arcticicestudio.nord-visual-studio-code
ginfuru.ginfuru-better-solarized-dark-theme